{
  "name": "Mmd Alam",
  "namefull": "Mohammad Alamzadeh",
  "man": "I'm",
  "code": "developer , freelancer",
  "home": "Home",
  "About": "About",
  "textAbout": "I am Mohammad Alamzadeh. I started programming professionally in 2020 and I enjoy doing this.",
  "Resume": "Resume",
  "textResume": "My experiences in programming in the past few years have been limited to a few things that I want to share with you.",
  "Portfolio": "Portfolio",
  "textPortfolio": "In this section, you can see examples of websites and applications created by me",
  "Contact": "Contact Me",
  "textContact": "Contact Me",
  "Web": "web developer",
  "textWeb": "I chose web developer at first because at this time you have a lot of use of website and web application.",
  "textWeb2": "A site is a place on the Internet that contains one or more pages. Each of its pages has different content and information, such as text, image, video, audio files, etc. Every site in the web world has an address or URL that consists of different parts",
  "textBirthday": "Birthday",
  "Birthday": " 26 May 1999 ",
  "Website": "Website",
  "Phone": "Phone",
  "City": "City",
  "textCity": "Iran , Tehran , South Punak",
  "Age": "Age",
  "Degree": "Degree",
  "textDegree": "Mid-Level",
  "Email": "Email",
  "Skills": "Skills",
  "textSkill": "In these few years, based on the amount of training, my skills have increased to this extent",
  "Sumary": "Sumary",
  "textSumary": "I am a back-end programmer with Node.js. It has been 3 years since I started programming and I chose web developer as the first step, and now I spend a lot of time on JavaScript.",
  "Education": "Education",
  "field": "Master of Computer Engineering - Computer Software",
  "time": "Studying",
  "uni": "Azad University of North Tehran",
  "field2": "Software technology engineering",
  "time2": "2019 - 2021",
  "uni2": " Dezful Technical and Vocational University",
  "textUni": "Making the software 'planning university classes', selected student and researcher of 2021",
  "proExperience": "Work Experiences",
  "textProExperience": "Programming experiences with JavaScript language",
  "proTime": "2019 - 2022",
  "pro1": "Store management software with Nodejs, Electron.js for accounting, warehousing, printing invoices is made privately and has 1 year technical support",
  "pro2": "A store site for selling training courses and writing articles with Nodejs",
  "pro3": "Asman Housing Builders website for construction, repair, purchase and sale of built properties",
  "proUni": "Academic Software",
  "proUniTime": "2021",
  "pro": "The software for class management is called 'planning university classes'. This software is designed to interfere and schedule classes. This program is written with Nodejs, Electron.js.",
  "All": "All",
  "App": "App",
  "WebSite": "Web",
  "pro4": "pro4"
}
